{
    "freindE": [
        {
            "id": "1",
            "p": "Bestfriend love is a different type of love"
        },
        {
            "id": "2",
            "p": "True friends are always there for you"
        },
        {
            "id": "3",
            "p": "Dear bestfriend i honestly don't know what i would do without you."
        },
        {
            "id": "4",
            "p": "Never Forget your Friends when you are in a Relationship."
        },
        {
            "id": "5",
            "p": "Walking with a friend in the dark is better than walking alone in the light."
        },
        {
            "id": "6",
            "p": "The best mirror is an old friend."
        },
        {
            "id": "7",
            "p": "A true friend sees the first tear,\r\n catches the second, \r\nand stops the third."
        },
        {
            "id": "8",
            "p": "Sitting next to you doing absolutely nothing means absolutely everything to me."
        },
        {
            "id": "9",
            "p": "Sometimes your best friends understands you better than you understand yourself.\r\n\r\nI love every moment spent with you!"
        },
        {
            "id": "10",
            "p": "There’s something about childhood friends that you just can’t replace."
        },
        {
            "id": "11",
            "p": "The better part of one’s life consists of his friendships."
        },
        {
            "id": "12",
            "p": "Those who stand with you when you are alone are called best friends"
        },
        {
            "id": "13",
            "p": "A good friend knows all your best stories. \r\nA best friend has lived them with you."
        },
        {
            "id": "14",
            "p": "It is not important to make million of friends. \r\nIt is important to have one friend who will stand by your side when millions are against."
        },
        {
            "id": "15",
            "p": "A friend shares the good times and helps out by listening during the bad times."
        },
        {
            "id": "16",
            "p": "\"Friendship\" is the part of \"heart\",\r\n \"Heart\" is the part of \"feelings\" \r\n\"Feelings\" is the symbol of \"care\"\r\n& \"Care\" is the special word for \"FRIENDS\""
        },
        {
            "id": "17",
            "p": "True friends are like diamonds, \r\nprecious and rare,\r\n false friends are like autumn leaves,\r\n found everywhere."
        },
        {
            "id": "18",
            "p": "My friend my money,\r\n I give my money to my friend,\r\n finally I lose my money and my friend."
        },
        {
            "id": "19",
            "p": "Love is not only made for lovers, \r\nit is also for friends who love each other better than lovers. \r\na true friend is very hard to find,\r\n difficult to leave and impossible to forget."
        },
        {
            "id": "20",
            "p": "Friendship is a language spoken by heart, not written on paper, \r\nnot given by pledge,\r\nit is a promise renewed every time we get in touch. ."
        },
        {
            "id": "21",
            "p": "Medicines and friendships cure our problems.\r\n The main difference is that friendships don’t have an expiry date."
        },
        {
            "id": "22",
            "p": "A friend will always make you smile, \r\nspecially when you don’t want to."
        },
        {
            "id": "23",
            "p": "People with socially awkward personality tend to be more loyal and faithfull to their friends when in a relationship."
        },
        {
            "id": "24",
            "p": "We\\’re best friends.\r\n You laugh,\r\n I laugh. You cry, \r\nI cry. You jump off a bridge, \r\nI get on my boat and save your retarded ass."
        },
        {
            "id": "25",
            "p": "An Idiot who make you laugh in her presence will definitely make you cry in her absence !! Bcoz !! Those idiots are our real friends !!"
        },
        {
            "id": "26",
            "p": "Stuck in a generation where friendship is just a band !!"
        },
        {
            "id": "27",
            "p": "Friendship….is not something you learn in school.\r\nBut if you haven’t learned the meaning of friendship,\r\nyou really haven’t learned anything"
        },
        {
            "id": "28",
            "p": "A real friend is one who walks in when the rest of the world walks out. Happy friendship day….."
        },
        {
            "id": "29",
            "p": "Friends And Medicine have Same Important Role In Our Life.\r\n Because Both Are Helpful To Remove Our Sorrows and Pain. \r\nBut Difference Of Both Of Them is Friends Have No Expiry Date."
        },
        {
            "id": "30",
            "p": "Many people will walk in and out of your life,\r\nbut only true friends will leave footprints in your heart.\r\n Thank you for being a great friend of mine."
        },
        {
            "id": "31",
            "p": "I believe in angels, \r\nthe kind that heaven sends. \r\nI’m surrounded by angels but I call them my best friends. \r\nHappy Friendship Day ♥"
        },
        {
            "id": "32",
            "p": "A friend is never a coincidence in ur life, \r\nthey r meant to enter ur life to bring u joy & laughter. \r\nSo,\r\n I will treasure the friendship between us.\r\n HAPPY FRIENDSHIP DAY"
        },
        {
            "id": "33",
            "p": "When I die, friends will go to my funeral,\r\n good friends will cry at my funeral, \r\nbut my best friend will change my Facebook status to chilling with GOD.."
        },
        {
            "id": "34",
            "p": "To whom it may concern,\r\n thank you for always being there for me, \r\nmuch appreciated Happy Friendship Day"
        },
        {
            "id": "35",
            "p": "In the End,\r\n we will remember not the words of our enemies,\r\n but the silence of our friends."
        },
        {
            "id": "36",
            "p": "I believe that friends are quiet angels who sit on our shoulders and lift our wings when we forget how to fly… \r\nHappy Friendship Day"
        },
        {
            "id": "37",
            "p": "When a friend does something wrong,\r\n don’t forget all the things they did right.\r\n Happy Friendship Day."
        },
        {
            "id": "38",
            "p": "Loveless life is like fruitless tree but friendless life is like rootless tree.\r\n A tree can live without fruits but not without roots"
        },
        {
            "id": "39",
            "p": "Friendship is like a star that guides the way, \r\nnear and far."
        },
        {
            "id": "40",
            "p": "The sword that can murder your friendship is EGO..\r\nso it is better if u let it GO…"
        },
        {
            "id": "41",
            "p": "Friends are like animals,\r\n different from each other…\r\n but still same…."
        },
        {
            "id": "42",
            "p": "Me and my best friends can communicate just with face expressions."
        },
        {
            "id": "43",
            "p": "Life is beautiful when friendship is truthful"
        },
        {
            "id": "44",
            "p": "Friends are like crayons they spread colour everywhere….."
        },
        {
            "id": "45",
            "p": "My friends supported to fall in love and they even supported me to forget him. \r\nThey understand me better"
        },
        {
            "id": "46",
            "p": "Walking with a friend in the dark is better than walking alone in light…."
        },
        {
            "id": "47",
            "p": "A word to say…A word to hear…\r\nin ua absence i feel u near…our relation iz strong…\r\nhope it goes long…\r\nwe remain as friends…\r\ntill heart goes\r\non….♡♥♡"
        },
        {
            "id": "48",
            "p": "Friendship is like a circle. It has no origin or end"
        },
        {
            "id": "49",
            "p": "Friends fill the most beautiful pages in the diary of your life…\r\n thank u guys for writing some awesome pages and tearing off the worst…\r\n<3"
        },
        {
            "id": "50",
            "p": "The fragrance of life can only be enjoyed in the company of a friend…"
        },
        {
            "id": "51",
            "p": "Its Better To Be Friends Than To Be Lovers B’coz You Forget A Lover But You Never Forget A Friend."
        },
        {
            "id": "52",
            "p": "If you see a friend without a smile:) give him one of yours.."
        },
        {
            "id": "53",
            "p": "Where are the best friends ?\r\nI want to purchase one."
        },
        {
            "id": "54",
            "p": "I can’t promise I can stop you from having problems. \r\nBut I can promise you that you will never have to face them alone."
        },
        {
            "id": "55",
            "p": "We don’t make friends anymore, \r\nwe just add them!"
        },
        {
            "id": "56",
            "p": "Star has 5 ends Square has 4 ends Triangle has 3 ends Line has 2 ends but Circle of our friendship has no end"
        },
        {
            "id": "57",
            "p": "You aren’t rich until you have something that money can’t buy"
        },
        {
            "id": "58",
            "p": "some mates are just da best way to switch on ur hearts;\r\n smiles; \r\nemotions … \r\nCheers to frndshp !! ????"
        },
        {
            "id": "59",
            "p": "Romans 12:15 When others are happy,\r\n be happy with them,\r\n and when they are sad, \r\nbe sad."
        },
        {
            "id": "60",
            "p": "Friends r the most important ingredients in the recipe of life"
        },
        {
            "id": "61",
            "p": "My one hand is enough to fight against the whole world if u hold the other one…"
        },
        {
            "id": "62",
            "p": "Is lucky to have friends as awesome as mine!"
        },
        {
            "id": "63",
            "p": "Friends come and go,\r\n but enemies remain and build up."
        },
        {
            "id": "64",
            "p": "A best friend is like a four leaf clover,\r\nhard to find, lucky to have."
        },
        {
            "id": "65",
            "p": "A real friend is one who walks in when the rest of the world walks out."
        },
        {
            "id": "66",
            "p": "If your friends don’t make fun of you,\r\nthey’re not really your friends.."
        },
        {
            "id": "67",
            "p": "Friendship often ends in love; \r\nbut love in friendship – never."
        },
        {
            "id": "68",
            "p": "Hard times will always reveal the real friends."
        },
        {
            "id": "69",
            "p": "True friends don’t only call you when they need something."
        },
        {
            "id": "70",
            "p": "i know there’s no such thing as a perfect friend, but there is such thing as a better one."
        },
        {
            "id": "71",
            "p": "Our friendship is expired and you’re not getting renewed"
        },
        {
            "id": "72",
            "p": "I found a knife in my back with your name on it, \r\ndo you want it now or should \r\nI leave it there for next time?"
        },
        {
            "id": "73",
            "p": "I’d rather have a couple true friends then a million who talk behind my back"
        },
        {
            "id": "74",
            "p": "I strongly believe it’s better to be stabbed in the front with the truth instead stabbed in the back with lies"
        },
        {
            "id": "75",
            "p": "I am so sorry for the girl before me, \r\nbecause she let me have someone perfectly amazing ;* \r\nshe shouldn’t have let you go babe"
        },
        {
            "id": "76",
            "p": "To all of my friends who bother to read my status and occasionally comment. \r\nYou’re awesome!"
        },
        {
            "id": "77",
            "p": "Isn’t it funny how you can write a status and people automatically assume that it’s about them…\r\nguilty much?"
        },
        {
            "id": "78",
            "p": "she greets me when I come home. Sits with me when I cry. \r\nAnd loves me no matter what. \r\nshe is my best friend. My dog ????"
        },
        {
            "id": "79",
            "p": "You know you’re best friends if you can have a half an hour long conversation about something as simple as ants"
        },
        {
            "id": "80",
            "p": "has found that some friends were best left in the past ’cause the memories of yesterday are nicer than the realities of today."
        },
        {
            "id": "81",
            "p": "There are angels everywhere we turn.\r\nBut sometime we don’t realize because they have no wings.\r\nWe call those angels, Friends"
        },
        {
            "id": "82",
            "p": "All I need in my life is a few great people who can make me laugh, \r\nlet me cry and will always be there when I need them!"
        },
        {
            "id": "83",
            "p": "We ask our friends for permission or advice, \r\nwhen what we really want is collaboration and collusion."
        },
        {
            "id": "84",
            "p": "I hate that your actions proved that what everyone warned me about you, was true."
        },
        {
            "id": "85",
            "p": "Write something you love or hate about me below and then copy and paste see what your friends say about you.."
        },
        {
            "id": "86",
            "p": "A true friend is nice does not back stab and does not call you up to say sorry a"
        },
        {
            "id": "87",
            "p": "Don’t wait too long to follow your heart, \r\nbecause you just might miss what your heart’s been telling you all along."
        },
        {
            "id": "88",
            "p": "If you notice I’m not talking,\r\nit doesn’t mean I’m ignoring you, \r\nit just means I don’t want to impose on you."
        },
        {
            "id": "89",
            "p": "No matter which way were look at our pasts, \r\nwe always remember the ones who made an impact on who we are today."
        },
        {
            "id": "90",
            "p": "Don’t you wish that memories had a play button, \r\na stop button, \r\nand rewind button?"
        },
        {
            "id": "91",
            "p": "Have you ever felt like you are alone even when you are standing in a room full of people? Today is one of those days!"
        },
        {
            "id": "92",
            "p": "Friendships die out and pictures fade, \r\nbut we will never forget the memories we’ve made."
        },
        {
            "id": "93",
            "p": "If you call me friend, \r\nact like it all the time, \r\nnot only when you want something that you think I might have."
        },
        {
            "id": "94",
            "p": "I truly hope everything works out in the end, \r\nbut you have to remember that friendship is a two way street not a one-way!!!"
        },
        {
            "id": "95",
            "p": "When people you thought cared about you can’t seem to make time for you in their life, \r\nit’s time to just move on."
        },
        {
            "id": "96",
            "p": "FRIENDS are often like flower gardens sometimes you have to weed them out!!!"
        },
        {
            "id": "97",
            "p": "A friend can say 1 simple thing and bring an instant smile to your face."
        },
        {
            "id": "98",
            "p": "The only time you remember me, \r\nis when you need a backup friend because your fighting with your REAL best friend…"
        },
        {
            "id": "99",
            "p": "a friendship after a fight is like a road after a rain: \r\nStill strong in parts, \r\nbut completely washed away in other parts."
        },
        {
            "id": "100",
            "p": "The \"ONLY\" people I need in my life are the People that need me in theirs…\r\nFriends come an go…\r\nTRUE ones Stay…"
        },
        {
            "id": "101",
            "p": "Found that some friends were best left in the past because the memories of yesterday are nicer than the realities of today"
        },
        {
            "id": "102",
            "p": "you are smirking because you think you know.\r\n – I am laughing because you have no idea !!"
        },
        {
            "id": "103",
            "p": "Here’s your chance, \r\ninbox me ANY question you’ve always wanted to know and I will answer back in complete honesty."
        },
        {
            "id": "104",
            "p": "the meaning of a true friend to me; \r\nsomebody that’s always understood, \r\nwho’s always accepted me,\r\nwho’s always cared."
        },
        {
            "id": "105",
            "p": "There is always one person in a relationship who loves more, \r\ncares more, \r\ncries more, \r\ngets hurt most and even forgives more…"
        },
        {
            "id": "106",
            "p": "Falling in love is awesome, \r\nbeing loved is amazing. \r\nKnowing the one you love is your best friend… \r\nthat’s priceless."
        },
        {
            "id": "107",
            "p": "Trust is never compromised… \r\nit is a decision we make, \r\nand it is given to somebody who deserves it…"
        },
        {
            "id": "108",
            "p": "I miss the laughs we had, \r\nI miss the talks we had, \r\nI miss the good times we had,\r\nI miss the friend I had…"
        },
        {
            "id": "109",
            "p": "Everyone calls me by my name, \r\nbut I’m looking for that one person who can make it sound special.!!"
        },
        {
            "id": "110",
            "p": "Sometimes you have to sacrifice love in order to save friendship.. \r\nbecause you know it would last longer or even forever.."
        },
        {
            "id": "111",
            "p": "It’s sad when a close friend treats you different, \r\nbecause they gained new friends."
        },
        {
            "id": "112",
            "p": "You can never find \"Perfect Friends\" But you can find perfect \"Moments\" with them.."
        },
        {
            "id": "113",
            "p": "The way you look at me lets me know there’s got to be more than friendship between us."
        },
        {
            "id": "114",
            "p": "A true friend is one that u call at 3 in the morning and they don’t say\r\n \"I was sleeping\", \r\nthey say \"What’s wrong\"."
        },
        {
            "id": "115",
            "p": "Sometimes, \r\nyou need the misunderstandings and arguments to allow any relationships to grow."
        },
        {
            "id": "116",
            "p": "I WAS normal until I met the freaks I call my best friends ????"
        },
        {
            "id": "117",
            "p": "Friendship and money: \r\noil and water."
        },
        {
            "id": "118",
            "p": "A single rose can be my garden…\r\n a single friend, \r\nmy world."
        },
        {
            "id": "119",
            "p": "A friendship founded on business is better than a business founded on friendship."
        },
        {
            "id": "120",
            "p": "A friend is one who knows you and loves you just the same."
        },
        {
            "id": "121",
            "p": "Friendship is not a big fire which burns all day. Its a small lamp?..\r\n that burns till the last day of life."
        },
        {
            "id": "122",
            "p": "It is not an achievement to make 1000’s friends in a year?\r\nbut an achievement is when you make a friend for 1000’s years."
        },
        {
            "id": "123",
            "p": "Sometimes in life we think we don’t need anyone. \r\nBut sometime we don’t have anyone when we need…\r\n Friends are Precious?"
        },
        {
            "id": "124",
            "p": "In this cruel world it is very difficult to find friend with beautiful heart?. \r\npure feelings?? attractive personality ."
        },
        {
            "id": "125",
            "p": "Friendship is not a big fire which burns all day. Its a small lamp… \r\nthat burns till the last day of life."
        },
        {
            "id": "126",
            "p": "It is not an achievement to make 1000’s friends in a year… \r\nbut an achievement is when you make a friend for 1000’s years."
        },
        {
            "id": "127",
            "p": "Sometimes in life we think we do not need anyone. \r\nBut sometime we do not have anyone when we need… \r\nFriends are Precious?"
        },
        {
            "id": "128",
            "p": "When you are helpless you will come to know who is helpful."
        },
        {
            "id": "129",
            "p": "When you are helpless you will come to know who is helpful."
        },
        {
            "id": "130",
            "p": "A large part of our misfortunes more unbearable than their comments about our friends"
        },
        {
            "id": "131",
            "p": "Surround your self with good people who will not turn their back on you"
        },
        {
            "id": "132",
            "p": "Thanking God today for all the amazing people I have in my life, \r\nand erasing the thought of the ones who never were."
        },
        {
            "id": "133",
            "p": "My friends are amazing. \r\nI just wanted to let them know !! ????"
        },
        {
            "id": "134",
            "p": "When a friend is drunk, \r\nnever allow her to dial, \r\ndrive or leave with a random guy."
        },
        {
            "id": "135",
            "p": "Girls before guys, partying before studying, \r\nand friends before love."
        },
        {
            "id": "136",
            "p": "Having fake friends makes you realize how lucky you are having your best friends."
        },
        {
            "id": "137",
            "p": "School`s out, \r\nmemories past. \r\nDon`t ever doubt, \r\nour friendship will last."
        },
        {
            "id": "138",
            "p": "If someone is trying to impress you. \r\none thing is sure that the person is already impressed by you."
        },
        {
            "id": "139",
            "p": "The best friend will probably acquire the best wife, \r\nbecause a good marriage is founded on the talent for friendship……))"
        },
        {
            "id": "140",
            "p": "Roses are red,\r\n violets are blue,\r\n you hurt my best friend, \r\nno your ass?ll meet my shoe"
        },
        {
            "id": "141",
            "p": "All love that has not friendship for its base is like a mansion built upon the sand"
        },
        {
            "id": "142",
            "p": "It hurts knowing we used to be so close, \r\nyet now we’re nothing more than strangers"
        },
        {
            "id": "143",
            "p": "Don’t love someone because you NEED them..\r\nNeed them BECAUSE you love them!"
        },
        {
            "id": "144",
            "p": "Good friends are like diamonds very hard to find, \r\nbut once u do they are way to precious to lose ????"
        },
        {
            "id": "145",
            "p": "Is thankful for friends that can inspire you and give you something to smile about ????"
        }
    ]
}