{
    "whatsappE": [
        {
            "id": "1",
            "p": "Blocking is for teenagers! I’ll allow you to see and notice what you’ve lost."
        },
        {
            "id": "2",
            "p": "Anger is a sense that makes your mouth work than faster your thoughts."
        },
        {
            "id": "3",
            "p": "I wish I might block your memories similar to the way in which I blocked your numbers"
        },
        {
            "id": "4",
            "p": "I'm going to block u not from social media however from the heart."
        },
        {
            "id": "5",
            "p": "It’s too simple to block somebody from Fb or WhatsApp However it’s actually hard to block him out of your heart."
        },
        {
            "id": "6",
            "p": "Fb love stories begin with stalking and finish with blocking."
        },
        {
            "id": "7",
            "p": "I don’t hate you! I actually don’t…just kidding, go burn in hell!"
        },
        {
            "id": "8",
            "p": "Blocking will not be the answer to everything."
        },
        {
            "id": "9",
            "p": "In case you’re going to speak about me behind my back, don’t smile at me to my face!"
        },
        {
            "id": "10",
            "p": "What’s blocking your free move within the downstream? Your behavior to go upstream, I do know."
        },
        {
            "id": "11",
            "p": "Relationships these days begin from Sending and accepting requests Then exchanging numbers And Lastly blocking."
        },
        {
            "id": "12",
            "p": "Simply because I’m being quiet, that doesn’t mean I’m mad."
        },
        {
            "id": "13",
            "p": "Generally, I’m not offended, I’m damaged and there’s a giant distinction."
        },
        {
            "id": "14",
            "p": "I M Not available for busy people☺"
        },
        {
            "id": "15",
            "p": "I don't exist to impress the world. I exist to stay my life in an approach that can make me blissful."
        },
        {
            "id": "16",
            "p": "Every little thing is getting costly except some people, they're getting cheaper."
        },
        {
            "id": "17",
            "p": "My phone display is brighter than my future ????"
        },
        {
            "id": "18",
            "p": "This man, is man, a person, good man, approach man, to man, preserve man, a man, fool man, busy man, for man, 30 man, seconds man! NOW READ WITHOUT MAN"
        },
        {
            "id": "19",
            "p": "Generally one of the simplest ways to get somebody\\’s attention is to stop giving them yours."
        },
        {
            "id": "20",
            "p": "Wakeup>Job>Nol????v>Daaru????>Sleep????> Repeat..."
        },
        {
            "id": "21",
            "p": "To all u Haters!!! Thanks for making me very famous. I don’t give an Sh***t if u discuss behind me again."
        },
        {
            "id": "22",
            "p": "People change for one in all two causes: They've learned so much, or they've been damaged too many times."
        },
        {
            "id": "23",
            "p": "In case you fail and feels the disgrace then you might be only a few steps away from success ☺"
        },
        {
            "id": "24",
            "p": "You get betrayed by people you never considered…"
        },
        {
            "id": "25",
            "p": "Whenever you give a lot of importance to somebody, you lose your own importance of their life…."
        },
        {
            "id": "26",
            "p": "Oh buddy…go n purchase character b4 talking to me"
        },
        {
            "id": "27",
            "p": "M short-tempered BuT big-hearted lover"
        },
        {
            "id": "28",
            "p": "Much less people you chill with, much less bullsh*t you take care of"
        },
        {
            "id": "29",
            "p": "At all times doing the same issues, which I hate most!"
        },
        {
            "id": "30",
            "p": "Hate is nice.. because it could possibly make you achieve everything."
        },
        {
            "id": "31",
            "p": "Life is a Bitch till u r so rich"
        },
        {
            "id": "32",
            "p": "Tit for Tat"
        },
        {
            "id": "33",
            "p": "Hold calm & rakho apne kam se kam"
        },
        {
            "id": "34",
            "p": "some persons are alive only as a result of its illegal to kill them"
        },
        {
            "id": "35",
            "p": "Silence is one of the simplest ways to react whereas offended."
        },
        {
            "id": "36",
            "p": "Do not make so many guarantees when you can't even keep one."
        },
        {
            "id": "37",
            "p": "For each minute you might be offended….. you lose sixty seconds of happiness… Think about It"
        },
        {
            "id": "38",
            "p": "It sucks if you notice you rejected different people for that one that wasted your time."
        },
        {
            "id": "39",
            "p": "Anger is poison. You have to purge it out of your mind or else it is going to corrupt your higher nature."
        },
        {
            "id": "40",
            "p": "I Hope Karma Slaps on your face Earlier than I Do."
        },
        {
            "id": "41",
            "p": "I Am Not In A Dangerous Mood, Everybody Is Simply Annoying."
        },
        {
            "id": "42",
            "p": "A Fast Mood Will Make A Idiot Of You Soon Enough."
        },
        {
            "id": "43",
            "p": "Sure I Am Smiling However You Are Not The Cause Anymore."
        },
        {
            "id": "44",
            "p": "My Perspective Will At all times Is Based On How You Deal with Me."
        },
        {
            "id": "45",
            "p": "You Blocked Me On Fb & Noe You’Re Going To Die."
        },
        {
            "id": "46",
            "p": "My silence doesn't mean that I stop It simply implies that I do not need to argue with people who simply do not need to understand!"
        },
        {
            "id": "47",
            "p": "Is getting close to simply walking away?"
        },
        {
            "id": "48",
            "p": "In case you are affected by a person in a single second of anger, you'll escape 100 days of sorrow."
        },
        {
            "id": "49",
            "p": "Some people by no means notice the emotional and psychological damage they do to others."
        },
        {
            "id": "50",
            "p": "Has just one life to stay and in case you're going to fill it up with bullshit then I critically do not want you in it."
        },
        {
            "id": "51",
            "p": "You'll not be punished for your anger, you can be punished by your anger."
        },
        {
            "id": "52",
            "p": "I can keep everybody joyful. She doesn't come to me. What I'm not, she doesn't come to see me."
        },
        {
            "id": "53",
            "p": "Some People Must Open Their Small Minds As an alternative Of Their Large Mouths."
        },
        {
            "id": "54",
            "p": "Don’T Attempt To Please Different People If In The Finish, You Know It Won't Work."
        },
        {
            "id": "55",
            "p": "Hey baby, When You Stopped Believing In Me, Then I Did Too."
        },
        {
            "id": "56",
            "p": "The mind says it is going to be killed however the coronary heart says it is going to be seen."
        },
        {
            "id": "57",
            "p": "Don’t Put Words Into My Mouth. I Have Bought A lot To Say."
        },
        {
            "id": "58",
            "p": "Sometimes one middle finger isn’t sufficient to let somebody understand how you're feeling. That’s why you might have two fingers."
        },
        {
            "id": "59",
            "p": "I’M The Only Person That The Extra You Complain About Me, The Tougher I’Ll Try To Annoy You."
        },
        {
            "id": "60",
            "p": "I Don’T Need To Handle My Anger, People Need To Handle Their Stupidity in front of Me"
        },
        {
            "id": "61",
            "p": "I Advised You I Wanted You, You Told Me The Same."
        },
        {
            "id": "62",
            "p": "Some Friends Are Like Pennies. They have Two-Faced &amp; Just Worthless."
        },
        {
            "id": "63",
            "p": "No Matter How Long You Know Somebody, They Ultimately Present Their True&nbsp; Colors"
        },
        {
            "id": "64",
            "p": "A person who has a lot of anger inside undoubtedly loves people greater than anybody else can. as a result of if red color indicates anger then it indicates love too…"
        },
        {
            "id": "65",
            "p": "People Change. Things Go Wrong. Shit Occurs. But Life Goes On."
        },
        {
            "id": "66",
            "p": "For each minute you might be offended. You lose sixty seconds of happiness. Take into consideration It…"
        },
        {
            "id": "67",
            "p": "Don’t chat with me simply if you’re bored. Bitch, please! My title will not be Adam Lambert. I’m not right here on your leisure"
        },
        {
            "id": "68",
            "p": "When U Are Offended, Ur Textual content Pace Will increase By A Ridiculous Amount."
        },
        {
            "id": "69",
            "p": "There aren't any phrases to explain the anger and frustration that I'm feeling proper now."
        }
    ]
}